procedures_titre :Plateforme d\u2019inscription des \u00E9tudiants \u00E9trangers et des \u00E9tudiants alg\u00E9riens titulaires d\u2019un baccalaur\u00E9at \u00E9tranger 
procedures_etudiant: 1.\tProc\u00E9dure d\u2019inscription sur la plateforme

procedures_etudiant_etap1:\u00E9tape 1 Création du compte: 
procedures_etudiant_etap1_a:Pour toute op\u00E9ration \u00E0 effectuer sur la plateforme, le postulant doit proc\u00E9der \u00E0 la cr\u00E9ation d\u2019un compte pour l\u2019obtention d\u2019un nom d\u2019utilisateur et d\u2019un mot de passe \:
procedures_etudiant_etap1_b:Dans le menu propos\u00E9 à gauche de la page, cliquer sur le bouton « Inscription » et renseigner le formulaire, 
procedures_etudiant_etap1_c:Une fois que vous aurez renseign\u00E9 et valid\u00E9 le formulaire, votre compte d'accès sera cr\u00E9\u00E9 et un lien d'activation de votre compte vous sera communiqué par mail sur votre boite électronique.   

procedures_etudiant_etape2 :\u00E9tape 2 Activation du compte : 
procedures_etudiant_etap2_a:le lien transmis par email vous permet d'activer votre compte. 
procedures_etudiant_etap2_b:Après l'activation de votre compte, vous vous connectez sur la plateforme avec votre nom d\u2019utilisateur (adresse mail) et votre mot de passe.

procedures_etudiant_etape3 : \u00E9tape  3 : Renseigner les formulaires propos\u00E9s : 
procedures_etudiant_etape3_a :Le dossier de candidature \u00E9lectronique est obligatoire pour se porter demandeur aux formations master.
procedures_etudiant_etape3_b :Le renseignement des formulaires doit se faire dans l'ordre suivants :

procedures_etudiant_etape3_f1 : Formulaire 1 : Cliquer sur  «Je saisis mes informations personnelles » . Au cours de cette \u00E9tape, il vous est  demand\u00E9 de :   
procedures_etudiant_etape3_f1_a : a)\tSaisir tous les champs. En cas d\u2019erreur vous pouvez revenir gr\u00E2ce au bouton \u00AB Retour \u00BB, 
procedures_etudiant_etape3_f1_b : b)\tEnregistrer vos informations. Tant que vous n\u2019avez pas valid\u00E9, vous pouvez \u00E0 tout moment corriger vos donn\u00E9es, 
procedures_etudiant_etape3_f1_c : c)\tValider le formulaire Une fois ce formulaire valid\u00E9, passez \u00E0 l\u2019\u00E9tape suivante.


procedures_etudiant_etape3_f2 : Formulaire 2 : Cliquer sur « Je saisis mon diplôme et je pr\u00E9sente mes documents» (Tous les champs sont obligatoires.) 
procedures_etudiant_etape3_f2_a : * Au cours de cette \u00E9tape, il vous est  demand\u00E9 de :
procedures_etudiant_etape3_f2_b : * Saisir soigneusement toutes les informations relatives à votre diplôme d'accès,  
procedures_etudiant_etape3_f2_c : * D\u00E9poser sur la plateforme (Bouton \u00AB D\u00E9poser \u00BB) deux documents obligatoires \: le \u00AB Dipl\u00F4me \u00BB et le \u00AB Relev\u00E9 de notes \u00BB, sous l\u2019un des trois (3) formats propos\u00E9s (PDF/JPG/PNG/JPEG). 
procedures_etudiant_etape3_f2_d : * En cas d\u2019erreur vous pouvez revenir gr\u00E2ce au bouton \u00AB Retour \u00BB,
procedures_etudiant_etape3_f2_e : * Enregistrer vos informations, (Bouton enregistrer). Vous pouvez \u00E0 tout moment corriger vos donn\u00E9es, tant que vous n\u2019avez pas valid\u00E9.
procedures_etudiant_etape3_f2_f : * Valider le formulaire. Une fois le formulaire valid\u00E9, passez \u00E0 l\u2019\u00E9tape suivante.


procedures_etudiant_etape3_f3 : Formulaire 3 \: Cliquer sur \u00AB Je saisis ma fiche de v\u0153ux \u00BB. Cette \u00E9tape vous permet de postuler \u00E0 quatre (4) formations de votre choix, par ordre de pr\u00E9f\u00E9rence. 
procedures_etudiant_etape3_f3_a : * Cliquez sur le bouton \u00AB ajouter \u00BB, une boite de dialogue s\u2019ouvre \u00E0 vous \: choisir l\u2019\u00E9tablissement, et l\u2019offre de formation de votre choix parmi celles qui s\u2019offre \u00E0 vous, 
procedures_etudiant_etape3_f3_b : * Enregistrez
procedures_etudiant_etape3_f3_c : * Refaire la m\u00EAme proc\u00E9dure, jusqu\u2019\u00E0 ce que vous ayez entr\u00E9 vos quatre choix.

procedures_etudiant_etape4 : Etape 4 : Valider vos formulaires : 
procedures_etudiant_etape4_a :  Quand votre dossier de candidature \u00E9lectronique est termin\u00E9. Assurez-vous qu'il est complet et validez vos formulaires en accomplissant dans l'ordre les trois \u00E9tapes qui suivent.
procedures_etudiant_etape4_b : * Je valide mes « informations personnelles »
procedures_etudiant_etape4_c : * Je valide \u00AB mon dipl\u00F4me d\u2019acc\u00E8s \u00BB
procedures_etudiant_etape4_d : * Je valide \u00AB ma fiche de v\u0153ux \u00BB 

procedures_admin_equiv : 2. Traitement du  dossier
procedures_admin_equiv_etape1 :A.	\u00E9tude du diplôme :
procedures_admin_equiv_etape1_a : -\tApr\u00E8s authentification et  contr\u00F4le des dipl\u00F4mes et relev\u00E9 de notes d\u00E9pos\u00E9s, le service des \u00E9quivalences \u00E9tudie et \u00E9tablit (ou non) deux documents \: une attestation \u00E9quivalence du dipl\u00F4me fourni (par rapport au dipl\u00F4me alg\u00E9rien) et un document \u00E9tablissant l\u2019\u00E9quivalence des notes fournies par rapport \u00E0 une grille correspondance. 

procedures_admin_equiv_etape2_a : Ces deux document sont d\u00E9pos\u00E9s sur la plateforme et mises à la disposition du demandeur et des services p\u00E9dagogiques du MESRS. Une notification leur est envoy\u00E9e à cet effet.


procedures_admin_dgefs :B.\tTraitement de la fiche de v\u0153ux \:

procedures_admin_dgefs_etape3_a : Les \u00E9quivalences obtenues, le syst\u00E8me informatique proc\u00E8de au traitement des choix selon les crit\u00E8res de la circulaire minist\u00E9rielle relative \u00E0 l\u2019orientation des bacheliers 2017 et notifie au demandeur le r\u00E9sultat obtenu. Une attestation provisoire lui est d\u00E9livr\u00E9e dans l\u2019attente d\u2019un avis d\u00E9finitif de l\u2019autorit\u00E9 charg\u00E9e de la coop\u00E9ration interuniversitaire.

procedures_admin_coop : C.	Autorisation du service de la coop\u00E9ration

procedures_admin_coop_etap1_a :Les services de la coop\u00E9ration interuniversitaire \u00E9tudient le dossier, en relation avec les accords et relations internationales avec le pays d\u2019origine du demandeur et \u00E9mettent un avis.
Si un avis favorable est accord\u00E9, l\u2019\u00E9tudiant recevra une notification et pourra proc\u00E9der \u00E0 son inscription d\u00E9finitive selon le choix qui lui a \u00E9t\u00E9 accord\u00E9.
 
   