procedures_titre :\u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A \u0628\u0648\u0627\u0628\u0629 \u0627\u0644\u0637\u0644\u0628\u0629 \u0627\u0644\u0623\u062C\u0627\u0646\u0628 \u060C \u0648\u0627\u0644\u062C\u0632\u0627\u0626\u0631\u064A\u064A\u0646 \u0627\u0644\u062D\u0627\u0635\u0644\u064A\u0646 \u0639\u0644\u0649 \u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627 \u0645\u0646 \u0627\u0644\u062E\u0627\u0631\u062C
procedures_etudiant: 1 \u2013 \u0625\u062C\u0631\u0627\u0621 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A \u0645\u0646\u0635\u0629 

procedures_etudiant_etap1: \u0627\u0644\u062E\u0637\u0648\u0629 1 \: 
procedures_etudiant_etap1_a: \  \u0644\u0644\u0642\u0628\u0627\u0645 \u0628\u0623\u064A \u0639\u0645\u0644\u064A\u0629 \u0639\u0644\u0649 \u0627\u0644\u0645\u0646\u0635\u0629\u060C \u064A\u062C\u0628 \u0639\u0644\u0649 \u0645\u0642\u062F\u0645 \u0627\u0644\u0637\u0644\u0628 \u0625\u0646\u0634\u0627\u0621 \u062D\u0633\u0627\u0628 \u0644\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u0627\u0633\u0645 \u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0645\u0631\u0648\u0631
procedures_etudiant_etap1_b:\u0641\u064A \u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u0645\u0642\u062A\u0631\u062D\u0629 \u0639\u0644\u0649 \u064A\u0633\u0627\u0631 \u0627\u0644\u0635\u0641\u062D\u0629\u060C \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u062A\u0633\u062C\u064A\u0644" \u0648\u0645\u0644\u0621 \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629\u060C
procedures_etudiant_etap1_c:\u0628\u0645\u062C\u0631\u062F \u0627\u0633\u062A\u0643\u0645\u0627\u0644 \u0627\u0633\u062A\u0645\u0627\u0631\u0629 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0633\u064A\u062A\u0645 \u0625\u0646\u0634\u0627\u0621 \u062D\u0633\u0627\u0628 \u0648\u0633\u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A

procedures_etudiant_etape2 : \u0627\u0644\u062E\u0637\u0648\u0629 2 \:   
procedures_etudiant_etap2_a: \u0627\u0644\u062F\u062E\u0648\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0646\u0635\u0629 \u0639\u0646 \u0637\u0631\u064A\u0642 \u0627\u0633\u0645 \u0627\u0644\u0645\u0633\u062A\u062E\u062F\u0645 (\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A) \u0648\u0643\u0644\u0645\u0629 \u0627\u0644\u0645\u0631\u0648\u0631. \u064A\u0631\u062C\u0649 \u0645\u0644\u0627\u062D\u0638\u0629\u060C \u0631\u0642\u0645 \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0641\u064A \u0627\u0644\u062C\u0632\u0621 \u0627\u0644\u0639\u0644\u0648\u064A \u0645\u0646 \u0627\u0644\u0635\u0641\u062D\u0629

procedures_etudiant_etape3 : \u0627\u0644\u062E\u0637\u0648\u0629 3 \:  \u0645\u0644\u0621 \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0627\u062A \u0627\u0644\u0645\u0642\u062A\u0631\u062D\u0629 
procedures_etudiant_etape3_a : \u062A\u0646\u0628\u064A\u0647 \: \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u0644\u0644\u0645\u062A\u0631\u0634\u062D \u0625\u062C\u0628\u0627\u0631\u064A\u060C  \u062D\u062A\u0649 \u064A\u0643\u0648\u0646 \u0645\u062A\u0631\u0634\u062D \u0641\u064A \u0645\u0624\u0633\u0633\u0629 \u0627\u0644\u062A\u0639\u0644\u064A\u0645 \u0627\u0644\u0639\u0627\u0644\u064A \u0628\u0627\u0644\u062C\u0632\u0627\u0626\u0631  
procedures_etudiant_etape3_b :\u0648\u0639\u0644\u064A\u0647 \u0646\u0646\u0635\u062D\u0643\u0645 \u0628\u0645\u0644\u0649\u0621 \u0627\u0644\u0645\u0644\u0641 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0625\u062A\u0628\u0627\u0639 \u0627\u0644\u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \:

procedures_etudiant_etape3_f1 : \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629 1\: \u0627\u0646\u0642\u0631 \u0641\u0648\u0642 " \u0623\u0633\u062A\u0639\u0644\u0645 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u064A \u0627\u0644\u0634\u062E\u0635\u064A\u0629". \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0629\u060C \u0633\u064A\u0637\u0644\u0628 \u0645\u0646\u0643\:
procedures_etudiant_etape3_f1_a : \u0623) \u0625\u062F\u062E\u0627\u0644 \u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A. \u0641\u064A \u062D\u0627\u0644\u0629 \u0627\u0644\u062E\u0637\u0623 \u064A\u0645\u0643\u0646 \u0623\u0646 \u0627\u0644\u0631\u062C\u0648\u0639 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0632\u0631 "\u0631\u062C\u0648\u0639"
procedures_etudiant_etape3_f1_b : \u0628) \u0633\u062C\u0644 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0643. \u0637\u0627\u0644\u0645\u0627 \u0623\u0646\u0643 \u0644\u0645 \u062A\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u0629\u060C \u064A\u0645\u0643\u0646\u0643 \u062F\u0627\u0626\u0645\u0627 \u062A\u0635\u062D\u064A\u062D \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C
procedures_etudiant_etape3_f1_c : *  \u0628\u0639\u062F \u0627\u0644\u062A\u062B\u0628\u064A\u062A \u0627\u0644\u0646\u0647\u0627\u0626\u064A \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629

procedures_etudiant_etape3_f2 : 2  \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629 2\: \u0627\u0646\u0642\u0631 \u0639\u0644\u0649 \:  \u00AB\u0623\u0633\u062C\u0644 \u0634\u0647\u0627\u062F\u062A\u064A \u0648  \u0623\u0642\u062F\u0645 \u0627\u0644\u0648\u062B\u0627\u0626\u0642 \u0627\u0644\u0623\u0635\u0644\u064A\u0629 (\u062C\u0645\u064A\u0639 \u0627\u0644\u0645\u0631\u0627\u062D\u0644 \u0625\u0644\u0632\u0627\u0645\u064A\u0629) \:
procedures_etudiant_etape3_f2_a : \u062E\u0644\u0627\u0644 \u0647\u0630\u0647 \u0627\u0644\u062E\u0637\u0648\u0629\u060C \u0633\u064A\u0637\u0644\u0628 \u0645\u0646\u0643\:
procedures_etudiant_etape3_f2_b : * \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0628\u0639\u0646\u0627\u064A\u0629 \u0643\u0644 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0634\u0647\u0627\u062F\u0629 \u0627\u0644\u062F\u062E\u0648\u0644 
procedures_etudiant_etape3_f2_c : * \u0625\u064A\u062F\u0627\u0639 \u0641\u064A \u0642\u0627\u0639\u062F\u0629 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A (\u0628\u0627\u0644\u0646\u0642\u0631 \u0639\u0644\u0649 \u0632\u0631 "\u0625\u064A\u062F\u0627\u0639" \u060C \u0648\u062B\u064A\u0642\u062A\u064A\u0646 \u0625\u0644\u0632\u0627\u0645\u064A\u062A\u064A\u0646 \u0648\u0647\u0645\u0627 "\u0627\u0644\u0634\u0647\u0627\u062F\u0629" \u0648 "\u0643\u0634\u0641 \u0627\u0644\u062A\u0642\u0627\u0637" \u0641\u064A \u0648\u0627\u062D\u062F \u0645\u0646 (03) \u0627\u0644\u062B\u0644\u0627\u062B\u0629 \u0623\u0634\u0643\u0627\u0644 \u0627\u0644\u0645\u0642\u062A\u0631\u062D\u0629 (PDF/JPG/PNG/JPEG)
procedures_etudiant_etape3_f2_d : *  \u0641\u064A \u062D\u0627\u0644\u0629  \u0627\u0644\u062E\u0637\u0623 \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649 \u0632\u0631 "\u0627\u0644\u0639\u0648\u062F\u0629" \u0644\u062A\u0635\u062D\u064A\u062D\u0647
procedures_etudiant_etape3_f2_e : *  \u0639\u0646\u062F \u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621 \u064A\u0645\u0643\u0646\u0643 \u062D\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643\u060C \u0628\u0627\u0644\u0636\u063A\u0637 \u0639\u0644\u0649  \u0632\u0631 \u0627\u0644\u062A\u0633\u062C\u064A\u0644. \u064A\u0645\u0643\u0646\u0643 \u062F\u0627\u0626\u0645\u0627 \u062A\u0635\u062D\u064A\u062D \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0643 \u0637\u0627\u0644\u0645\u0627 \u0623\u0646\u0643 \u0644\u0645 \u0627\u0644\u062A\u062D\u0642\u0642 \u0645\u0646 \u0635\u062D\u062A\u0647\u0627.
procedures_etudiant_etape3_f2_f : *  \u0628\u0639\u062F \u0627\u0644\u062A\u0633\u062C\u064A\u0644 \u0627\u0644\u0647\u0627\u0626\u064A \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0627\u0646\u062A\u0642\u0627\u0644 \u0625\u0644\u0649 \u0627\u0644\u0645\u0631\u062D\u0644\u0629 \u0627\u0644\u0642\u0627\u062F\u0645\u0629

procedures_etudiant_etape3_f3 : \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0629 3\: \u0627\u0646\u0642\u0631 \u0639\u0644\u0649  "\u0625\u0645\u0644\u0626 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0631\u063A\u0628\u0627\u062A" \u0628\u0625\u0645\u0643\u0627\u0646\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u0623\u0631\u0628\u0639\u0629 \u0631\u063A\u0628\u0627\u062A \u0639\u0644\u0649 \u0627\u0644\u0627\u0643\u062B\u0631
procedures_etudiant_etape3_f3_a : *  \u0627\u0646\u0642\u0631 "\u0627\u0636\u063A\u0637" \u0639\u0644\u0649 \u0627\u0644\u0632\u0631 "\u0625\u0636\u0627\u0641\u0629"\u060C \u0633\u062A\u062C\u062F \u0646\u0627\u0641\u0630\u0629 \: \u0627\u062E\u062A\u0627\u0631 \u0627\u0644\u0645\u0624\u0633\u0633\u0629\u060C \u0627\u062E\u062A\u0627\u0631 \u0627\u0644\u062A\u0643\u0648\u064A\u0646 \u0627\u0644\u062E\u0627\u0635 \u0628\u0643 \u0645\u0646 \u0628\u064A\u0646 \u0627\u0644\u0627\u0642\u062A\u0631\u0627\u062D\u0627\u062A \u0627\u0644\u0645\u062A\u0627\u062D\u0629 \u0644\u0643. 
procedures_etudiant_etape3_f3_b : * \u0642\u0645 \u0628\u062D\u0641\u0638 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A
procedures_etudiant_etape3_f3_c : *  \u0643\u0631\u0631 \u0646\u0641\u0633 \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A \u062D\u062A\u0649 \u062A\u062A\u0645\u0643\u0646 \u0645\u0646 \u0625\u062F\u062E\u0627\u0644 \u0623\u0631\u0628\u0639\u0629 \u0627\u062E\u062A\u064A\u0627\u0631\u0627\u062A \u0639\u0644\u0649 \u0627\u0644\u0627\u0643\u062B\u0631

procedures_etudiant_etape4 : \u0627\u0644\u0645\u0631\u062D\u0644\u0629 4 \:  \u062A\u0623\u0643\u064A\u0640\u0640\u0640\u0640\u062F \u0627\u0644\u0627\u0633\u062A\u0645\u0627\u0631\u0627\u062A 
procedures_etudiant_etape4_a : \u0639\u0646\u062F \u0627\u0644\u0627\u0646\u062A\u0647\u0627\u0621 \u0645\u0646 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0627\u0644\u0643\u062A\u0631\u0648\u0646\u064A \u062A\u0623\u0643\u062F \u0645\u0646 \u0623\u0646\u0647 \u0643\u0627\u0645\u0644 \u0648\u0642\u0645 \u062A\u0623\u0643\u064A\u0640\u0640\u0640\u0640\u062F \u0627\u0633\u062A\u0645\u0627\u0631\u062A\u0643 \u0645\u0646 \u062E\u0644\u0627\u0644 \u0625\u062A\u0628\u0627\u0639 \u0627\u0644\u0645\u0631\u0627\u062D\u0644 \u0627\u0644\u062B\u0644\u0627\u062B\u0629 \u0627\u0644\u062A\u0627\u0644\u064A\u0629\:  
procedures_etudiant_etape4_b : * \u0623\u0635\u0640\u0640\u0640\u0627\u062F\u0642 \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u064A \u0627\u0644\u0634\u062E\u0635\u064A\u0629 
procedures_etudiant_etape4_c : * \u0623\u0635\u0640\u0640\u0640\u0627\u062F\u0642 \u0639\u0644\u0649 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062E\u0627\u0635\u0629 \u0628\u0634\u0647\u0627\u062F\u062A\u064A
procedures_etudiant_etape4_d : * \u0623\u0635\u0640\u0640\u0640\u0627\u062F\u0642 \u0628\u0637\u0640\u0640\u0640\u0627\u0642\u0629 \u0631\u063A\u0628\u0627\u062A\u064A

procedures_admin_equiv : 2. \u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0645\u0644\u0641  
procedures_admin_equiv_etape1 :\u0623 ) \u062F\u0631\u0627\u0633\u0629 \u0627\u0644\u0634\u0647\u0627\u062F\u0629
procedures_admin_equiv_etape1_a : \u0628\u0639\u062F \u0627\u0644\u0645\u0635\u0627\u062F\u0642\u0629 \u0648\u0645\u0631\u0627\u0642\u0628\u0629 \u0627\u0644\u0634\u0647\u0627\u062F\u0627\u062A \u0648\u0643\u0634\u0641 \u0627\u0644\u0646\u0642\u0627\u062F \u0627\u0644\u0645\u0648\u062F\u0639\u0629\u060C \u0645\u0635\u0644\u062D\u0629 \u0627\u0644\u0645\u0639\u0627\u062F\u0644\u0627\u062A \u062A\u062F\u0631\u0633 \u0648\u062A\u0646\u0634\u0626 \u0648\u062B\u064A\u0642\u062A\u064A\u0646 (\u0623\u0648 \u0644\u0627)\: \u0634\u0647\u0627\u062F\u0629 \u0627\u0644\u0645\u0639\u0627\u062F\u0644\u0629 \u0644\u0644\u0634\u0647\u0627\u062F\u0629 \u0627\u0644\u0645\u0648\u0636\u0648\u0639\u0629 \u0641\u064A \u0627\u0644\u0623\u0631\u0636\u064A\u0629 (\u0628\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0639 \u0627\u0644\u0634\u0647\u0627\u062F\u0629 \u0627\u0644\u062C\u0632\u0627\u0626\u0631\u064A\u0629) \u0648\u0648\u062B\u064A\u0642\u0629 \u0644\u0645\u0639\u0627\u062F\u0644\u0629 \u0627\u0644\u0646\u0642\u0627\u0637 \u0628\u0627\u0644\u0645\u0642\u0627\u0631\u0646\u0629 \u0645\u0639 \u062C\u062F\u0648\u0644 \u0627\u0644\u0645\u0637\u0627\u0628\u0642\u0629.
 
procedures_admin_equiv_etape2_a : \u064A\u062A\u0645 \u0648\u0636\u0639 \u0647\u0627\u062A\u064A\u0646 \u0627\u0644\u0648\u062B\u064A\u0642\u062A\u064A\u0646 \u0639\u0644\u0649 \u0627\u0644\u0645\u0646\u0635\u0629 \u0648\u0625\u062A\u0627\u062D\u062A\u0647\u0627 \u0644\u0644\u0645\u0631\u0634\u062D \u0648\u0627\u0644\u0645\u0635\u0627\u0644\u062D \u0627\u0644\u062A\u0639\u0644\u064A\u0645\u064A\u0629 \u0644\u0644\u0648\u0632\u0627\u0631\u0629. \u064A\u062A\u0645 \u0625\u0631\u0633\u0627\u0644 \u0625\u0634\u0639\u0627\u0631 \u0644\u0647\u0645 \u0644\u0647\u0630\u0627 \u0627\u0644\u063A\u0631\u0636.
 

procedures_admin_dgefs :\u0628) \u062F\u0631\u0627\u0633\u0629 \u0628\u0637\u0627\u0642\u0629 \u0627\u0644\u0631\u063A\u0628\u0627\u062A 

procedures_admin_dgefs_etape3_a :\u0627\u0644\u0645\u0639\u0627\u062F\u0644\u0627\u062A \u0627\u0644\u0645\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627\u060C \u064A\u0642\u0648\u0645 \u0646\u0638\u0627\u0645 \u0622\u0644\u064A \u0628\u0645\u0639\u0627\u0644\u062C\u0629 \u0627\u0644\u0627\u062E\u062A\u064A\u0627\u0631\u0627\u062A  \u0648\u0641\u0642\u0627 \u0644\u0645\u0639\u0627\u064A\u064A\u0631 \u0627\u0644\u0645\u0646\u0634\u0648\u0631 \u0627\u0644\u0648\u0632\u0627\u0631\u064A \u0627\u0644\u0645\u062A\u0639\u0644\u0651\u0642 \u0628\u062A\u0648\u062C\u064A\u0647 \u062D\u0627\u0645\u0644\u064A \u0634\u0647\u0627\u062F\u0629 \u0627\u0644\u0628\u0643\u0627\u0644\u0648\u0631\u064A\u0627 2017 \u0648\u0625\u062E\u0637\u0627\u0631 \u0627\u0644\u0637\u0627\u0644\u0628 \u0628\u0627\u0644\u0646\u062A\u0627\u0626\u062C \u0627\u0644\u0645\u062A\u062D\u0635\u0644 \u0639\u0644\u064A\u0647\u0627. \u064A\u062A\u0645 \u0625\u0635\u062F\u0627\u0631 \u0634\u0647\u0627\u062F\u0629 \u0645\u0624\u0642\u062A\u0629 \u0641\u064A \u0627\u0646\u062A\u0638\u0627\u0631 \u0627\u0644\u0631\u0623\u064A \u0627\u0644\u0646\u0647\u0627\u0626\u064A \u0645\u0646 \u0627\u0644\u0633\u0644\u0637\u0629 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u0629 \u0639\u0646 \u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0628\u064A\u0646 \u0627\u0644\u062C\u0627\u0645\u0639\u0627\u062A

procedures_admin_coop : \u062C) \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u062A\u0631\u062E\u064A\u0635 \u0645\u0646 \u0645\u0635\u0644\u062D\u0629 \u0627\u0644\u062A\u0639\u0627\u0648\u0646

procedures_admin_coop_etap1_a :\u062A\u0642\u0648\u0645 \u0645\u0635\u0627\u0644\u062D \u0627\u0644\u062A\u0639\u0627\u0648\u0646 \u0628\u064A\u0646 \u0627\u0644\u062C\u0627\u0645\u0639\u0627\u062A \u0628\u062F\u0631\u0627\u0633\u0629 \u0627\u0644\u0645\u0644\u0641 \u0645\u0639 \u0627\u0644\u0627\u062E\u0630 \u0628\u0639\u064A\u0646 \u0627\u0644\u0627\u0639\u062A\u0628\u0627\u0631 \u0627\u0644\u0627\u062A\u0641\u0627\u0642\u064A\u0627\u062A \u0648\u0627\u0644\u0639\u0644\u0627\u0642\u0627\u062A \u0627\u0644\u062F\u0648\u0644\u064A\u0629 \u0645\u0639 \u0627\u0644\u0628\u0644\u062F \u0627\u0644\u0627\u0635\u0644\u064A \u0644\u0644\u0645\u062A\u0631\u0634\u062D \u0648\u064A\u0635\u062F\u0631\u0648\u0646 \u0627\u0644\u0642\u0631\u0627\u0631 \u0628\u0627\u0644\u0642\u0628\u0648\u0644 \u0627\u0648 \u0627\u0644\u0631\u0641\u0636.
   